export default [
`
# 2020年犯太岁最严重的属相:属马

## 属马人2020年整体运程

### 属马人2020年事业运势

2020年，属马人在事业上，除了会受到冲太岁的负面影响之外，“劫煞”凶星威力也不小。求职者可能会处处碰壁，很难短时间找到心仪的工作，要拥有永不放弃的精神。处于事业单位的属马人，虽说表面上看似工作稳定，但**私底下却也暗流涌动，会经历剧烈的人事变动**。

> 要具有居安思危的意识，不要过度沉溺安逸，空余时间应多多提升自我。

### 属马人2020年财运运势

由于受到冲太岁和“大耗”凶星的侵袭，属马人在2020年，可能会出现破财和破产的情况。因此凡是和金钱有挂钩的事情都不能掉以轻心，防止打破正常的生活和工作规律。收入方面，这一年正财很稳定，但是想要出现大幅度上升可能性很小。**偏财方面几乎没有收入，因此不要耗费太多时间和精力在副业上。**在日常开销上要学会节约用钱，不要太过大手大脚。

### 属马人2020年感情运势

感情方面，属马人受到“天哭”凶星的影响会特别大。**全年情绪都不是很好，感情脆弱而敏感**，尤其是夫妻之间很容易因为小事，而产生很大的矛盾。而且2020年，已婚属马人还容易被异性诱惑和吸引，从而做出背叛家庭的事情，务必要谨慎处理。对于单身的属马人而言，这一年桃花运稀薄，仅有的可能都是烂桃花。要学会拒绝不合适的对象，不要浪费太多时间。

### 属马人2020年健康运势

对于属马的朋友而言，2020年健康状况也不是很理想，毕竟“晦气”凶星的负面影响相当大。这一年建议属马人合理饮食、早睡早起，**不要让工作占用太多的休息时间**。对于学生来说，不要熬夜开夜车，提高学习效率，减少学习时间，这样才能空出时间来进行身体锻炼。

## 属马人2020年化解太岁的方法

### 情绪沉稳

属马人在2020年由于受到冲太岁的影响，工作和生活中都将遇到很多不顺心的事情。

> 而且属马人本身就没什么心眼，不喜欢掩藏情绪，有什么说什么。这在2020年将是大忌，**如果不知收敛的话，只会让他们陷入举步维艰的处境中**。

因此不管遇到什么事情都不可过于冲动，更不能和他人发生言语和肢体上的冲突，而是应该心平气和去沟通和解决问题。

### 保持低调

冲太岁的年份，属马人要学会保持低调，否则太过张扬的话容易吸引周遭人的目光，恐怕会带来很多的不测。**在公司的时候不要争当出头鸟，踏实做好份内的工作，以免丢掉饭碗。**生活中不要太八卦，看到聚拢在一起看热闹的人群最好远离，否则很可能惹祸上身。

## 属马人2020年注意事项

### 不宜结婚

犯太岁的年份，各方面运势都会变得很糟糕，因此对于结婚这种人生大事来说，最好还是另选良辰吉日。如果不听劝告非要在2020年结婚的话，并且事先没有做好任何筹备工作。很可能会导致婚后夫妻二人生活困窘、矛盾重重，甚至还会以离婚收场。但是如果有不得已的原因必须在2020年举行婚礼的话，也不是完全不可以。但属马人务必咨询专业人士，做好完全的准备将风险降到最低。

### 不宜大兴土木

人们常常会用“太岁爷头上动土”来形容一个人胆大妄为，由此可见，在犯太岁的年份是万万不能大兴土木的。当然这个范围比较广，比如说，**不准盖房子，不能大规模装修房屋，以及不能搬家等等**。属马人一定要注意这点，不能毫不在意，否则可能会对全家人的运势造成致命的打击。

### 不宜参加葬礼

葬礼这种场合原本气场就很低迷，对于犯太岁的属马人而言，一定要尽量避开。所以如果不是特别亲近的人，最好就不要前往吊唁了。另外，一旦亲朋好友出现伤亡事件，属马人也要学会调节情绪，不可过度抑郁悲伤，否则会让身体健康受到损害。

`,
`
`
]